{
    "home": {
        "sign": "Bход",
        "blog": "Блог",
        "portfolio": "Портфолио",
        "news": "Новости",
        "contact": "Контакт",
        "services": "Услуги",
        "about_us": "O нас",
        "recycle_bin": "Корзинка",
        "calculator": "Калькулятор",
        "turn_on": "Закрывать",
        "lan": "Ru",
        "edit": "Pедактировать"
    },
    "kirish": {
        "then": "Обратно в прошлое!",
        "future": "Добро пожаловать в будущее!"
    },
    "about": {
        "about_us": "O нас",
        "text": "Наша команда начала свою деятельность в апреле 2021 года как команда из 10 человек под названием Dora IT Team.",
        "text2": "Большой выбор шаблонов, созданных дизайнерами. Изменяйте, редактируйте и добавляйте все, что захотите. Профессиональный взгляд начинается с домена. Большой выбор шаблонов, созданных дизайнерами. Изменяйте, редактируйте и добавляйте все, что захотите. Профессиональный вид начинается с домена. Изменяйте, редактируйте и добавляйте все, что захотите. Профессиональный взгляд начинается с домена.",
        "our_team": "Наша команда",
        "age": "Возраст",
        "experience": "Опыт",
        "number_projects": "Количество проектов",
        "rank": "Степень",
        "number_works": "Количество рабочих мест"
    },
    "blog": {
        "write": "Ведение блога",
        "blogs": "Блоги",
        "my_blog": "Мой блог",
        "delete": "Удалить публикацию",
        "do": "Публиковать",
        "back": "Hазад",
        "joylash": "Публикация",
        "nashrlar": "Публикации",
        "follower": "Подписчики",
        "follow_back": "Подписчики"
    },
    "contact": {
        "name": "Имя",
        "phone": "Номер телефона",
        "comment": "Примечание",
        "send": "отправить",
        "address": "Адрес",
        "address_": "Город Ташкент, Юнусабадский район, улица Янги Шахар",
        "email": "Эл. адрес"
    },
    "services": {
        "design": "Веб-дизайн",
        "design_text": "В современном цифровом мире создание веб-сайта - это первое взаимодействие потребителей с вашим бизнесом, поэтому почти 95% первого впечатления пользователя связано с дизайном веб-сайта.",
        "site": "Веб-сайт",
        "site_text": "Сайт - это уникальный адрес. Сайт или веб-сайт - это английский веб-сайт: веб означает «паутина, сеть», а сайт означает «место, сегмент, часть сети». Сайт - это совокупность связанных веб-страниц, использующих одно и то же доменное имя. Веб-сайты могут создаваться отдельными лицами, группами, компаниями или организациями для различных целей. Все общедоступные веб-сайты являются частью всемирной паутины.",
        "marketing": "Маркетинг",
        "marketing_text": "Целью маркетинга является привлечение новых клиентов к продукту, продукту или услуге, предлагая им высокое потребительское качество, удовлетворяя при этом их постоянно меняющиеся потребности, сохраняя при этом существующих клиентов.",
        "system": "Система"
    },
    "signin": {
        "registr": "Регистрация",
        "fullname": "Имя Фамилия",
        "email": "Эл. адрес",
        "reparol": "Повторите пароль",
        "enter": "Bход",
        "remem": "Напомни мне",
        "forget": "Забыл пароль",
        "tiklash": "Сброс пароля",
        "phone": "Номер телефона",
        "tiklash_text": "Введите адрес, связанный с вашей учетной записью, мы отправим вам инструкции по изменению пароля. Они попадают в ваш адрес телеграммы, так что проверьте."
    },
    "turnon": {
        "text": "Мы рады приветствовать вас в Dora IT group",
        "back": "Вернуться на сайт"
    },
    "edit": {
        "edit_profil": "Bыйти",
        "change": "Изменить изображение профиля",
        "username": "Username",
        "instagram": "Вы можете добавить свою ссылку в Instagram",
        "facebook": "Вы можете добавить свою ссылку в Facebook",
        "telegram": "Вы можете добавить свою ссылку в Telegram",
        "edit": "Редактировать"
    }
}